/* OK */
"OK" = "OK";

/* Готово */
"Готово" = "Готово";

/* Изменить */
"Изменить" = "Изменить";

/* Изменить название раздела */
"Изменить название раздела" = "Изменить название раздела";

/* Изменить событие */
"Изменить событие" = "Изменить событие";

/* Месяц */
"Месяц" = "Месяц";

/* Назад */
"Назад" = "Назад";

/* Название раздела */
"Название раздела" = "Название раздела";

/* Неделя */
"Неделя" = "Неделя";

/* Новое событие */
"Новое событие" = "Новое событие";

/* Общая */
"Общая" = "Общая";

/* ОК */
"ОК" = "ОК";

/* Отмена */
"Отмена" = "Отмена";

/* По дням */
"По дням" = "По дням";

/* По месяцам */
"По месяцам" = "По месяцам";

/* По неделям */
"По неделям" = "По неделям";

/* Повторить событие */
"Повторить событие" = "Повторить событие";

/* Последний раз */
"Дневник" = "Дневник";

/* Сохранить */
"Сохранить" = "Сохранить";

/* Сумма: %.2f */
"Сумма: %.2f" = "Сумма: %.2f";

/* У вас нет ни одного события */
"У вас нет ни одного события" = "У вас нет ни одного события";

/* Удалить */
"Удалить" = "Удалить";

